<?php
/** ----------------------
 ** Украинский языковый файл
 ** Источник: live-code.ru
 ** ----------------------*/
$Lang = array(
 "title" 		=> "Главная", 
// Меню
"shapka" => "<h2><span><p style='margin-right: 130px;'>НАЦИОНАЛЬНЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ <br> ХАРЬКОВСКИЙ ПОЛИТЕХНИЧЕСКИЙ ИНСТИТУТ <br></p><p style='margin-right: 130px;'> КАФЕДРА КОМПЬЮТЕРНОГО МОДЕЛИРОВАНИЯ ПРОЦЕССОВ И СИСТЕМ</p></span></h2>",
 "index_menu"	=> "Главная",
 "contact_menu" => "Информация",
 "latest_news"		=> "Последние новости",
 "important_information" => "Важные сведения",
 "files" => "Файлы",
 "probability" => "Вероятность поступления",
 "about_department" => "О кафедре",
 "photos" => "Фото",
 "videos" => "Видео",
  "about_project" => "О проекте",
 "contacts" => "Контакты",
//основнйо контент главной странички 
 "documents_for_admission" => "Документы <br> для поступления",
 "lists_received" => "Списки поступивших",
 "department_of_Pictures" => "Фотографии кафедри",
 "video_of_the_department"=> "Видео кафедры",
 "projects" => "Проекты",
// Футер г.с.
 "footer" => "2016 год. Авторский сайт для абитуриентов кафедры СПУ.<br>
Разработан студентами группы И-23б в рамках проекта кафедры.<br>
Все права защищены. Полное или частичное использование материалов без согласия администрации или без прямой индексируемой гиперссылки на данный сайт запрещено!",
// о.к. странички видео
 "home_of_the_department" => "Трейлер о кафедре", 
 "video" => "Информационный ролик о специальностях кафедры",
 "video1" => "Церемония награждения победителей первого заочного конкурса по информатике и математике",
//контакты 
"contact_us" => "НАПИШИТЕ НАМ",
 "us" =>"Если Вы хотите узнать о нашей кафедре больше, отправьте нам сообщение и мы свяжемся с Вами в ближайшее время",
 "email" => "Отправить E-mail",
 "find" => "Как нас найти",
 "address" => "1 этаж, Математический корпус <br> ул. Кирпичова, 21 <br> Харьков, Украина <br> 61002 <br> <br> <strong>Телефон</strong> 	+380577076454 <br> <strong>Факс</strong> <br> +380577076601",
 "communication" => "Мы на связи",
 "vk" => "Я Вконтакте",
 // o. k. photo 
 "entertainment" => "Развлечение",
 "conference" => "Конференци",
 "activity" => "Творческая деятельность",
 "teachers" => "Преподавательский состав", 
 "t1" => "Бреславский Дмитрий Васильевич",
  "d1" => "<pre>- Заведующий кафедрой
- Доктор технических наук		
- Профессор по кафедре систем 
  и процессов управления</pre>",
 "t2" => "Андреев Юрий Михайлович",
 "d2" => "<pre>- Профессор кафедры
- Доктор технических наук		
- Профессор по кафедре систем 
  и процессов управления</pre>",
 "t3" => "Плаксий Юрий Андреевич",
 "d3" => "<pre>- Профессор кафедры
- Кандидат технических наук		
- Профессор НТУ 'ХПИ'</pre>",
 "t4" => "Успенский Валерий Борисович",
 "d4" => "<pre>- Профессор кафедры
- Доктор технических наук
- Доцент по кафедре автоматического 
  управления движением</pre>",
 "t5" => "Корытко Юлия Николаевна",
  "d5" => "<pre>- Доцент кафедры
- Кандидат технических наук
- Доцент по кафедре систем 
  и процессов управления</pre>",
 "t6" => "Татаринова Оксана Андреевна",
 "d6" => "<pre>- Доцент кафедры
- Кандидат технических наук
- Доцент по кафедре систем 
  и процессов управления</pre>",
 "t7" => "Некрасова Мария Владимировна",
 "d7" => "<pre>- Доцент кафедры</pre>",
 "t8" => "Гризун Мария Николаевна",
 "d8" => "<pre>- Старший преподаватель кафедры
- Кандидат технических наук</pre>",
 "t9" => "Хацько Наталия Евгеневна",
 "t10" => "Козлюк Алена Владимировна",
 "d10" => "<pre>- Ассистент кафедры
- Аспирант</pre>",
 "t11" => "Метелев Владимир Александрович",
 "d11" => "<pre>- Ассистент кафедры<pre>",
 "t13" => "Пащенко Сергей Александрович",
//o.k calculatora
"chances" => "<h1> Расчитать Ваши Шансы </h1>
<h1>На Поступление</h1>",
"zno" => "Укажите Ваши балы ЗНО: ",
"language" => "Украинский язык и литература: ",
"flanguage" => "Иностранный язык: ",
"mathematics" => "Математика: ",
"physics" => "Физика: ",
"chemistry" => "Химия: ",
"hu" => "История Украины: ",
"school_certificate" => "<h1>Школьный аттестат: </h1>",
"average_certificate" => "Средний бал аттестата: ",
"personal_achievements" => " <h1> Личные успехи: </h1>",
"winner" => "Я победитель МАН 3-го уровня: ",
"winner1" => "Я победитель олимпиад 4-го уровня: ",
"passing" => "Прохождение ЦДП ХПИ: ",
"click" => "Нажми меня",
"note" => "<h1>ОБРАТИТЕ ВНИМАНИЕ!</h1>",
"text" => "</br>1. Чтобы воспользоваться функцией расчета вероятности вступления в ХПИ на желаемую специальность для 
начала заполните данные в форме слева. После этого нажмите на кнопку ''Рассчитать''. Чем полнее и 
достовернее Вы заполните форму, тем более достоверными будут результаты расчетов.

</br>2. Все расчеты проводятся на основе прошлогодних статистических данных, которые были взяты из
 открытого
 ресурса vstup.info, и никто не может гарантировать, что Вы действительно сможете пройти или не сможете 
 пройти на желаемую специальность потому, что кроме результатов ВНО, среднего балла школьного аттестата
 и личных успехов есть еще много других факторов с которыми Вы можете ознакомиться в базе знаний на 
 данном сайте.

</br>3. Перед подачей документов рекомендуем Вам пообщаться с членами приемной комиссии онлайн через наш 
сайт, чтобы получить ответы на все Ваши вопросы.",
//translate for projects page.
"other" => "<b>Другие проекты нашей кафедры </b>",
"other_description" => "Кроме данного проекта для абитуриентов, на кафедре КМПС были разработаны и другие. 
Кратко ознакомимся с некоторыми из них.",
"department_site" => "<i><b>Сайт кафедры компьютерного моделирования процессов и систем</b></i>",
"department_site_description" => "<b>Сайт кафедры при НТУ 'ХПИ'</b> - наша кафедра всегда отличалась тем, что наши студенты и преподаватели сами проектировали и создавали свои веб-сайты.
У кафедры было много сайтов, но со временем они были объединены в один для удобства наших абитуриентов, студентов и преподавателей :)",

"VK" => "<i><b>Группа кафедры ВКонтакте</b></i>", 

"VK_description" => "В нашей группе <b>ВК</b> Вы всегда получите консультацию по любым интересующим Вас вопросам у наших преподавателей и студентов, 
которые также являются администраторами нашего сообщества. Также, Вы найдете много интересной и полезной информации как для <i>будущего программиста</i>, 
так и просто для человека, который желает <i>всесторонне развиваться</i> и быть знакомым с последними технологиями и разработками.
<b>Для студентов</b> кафедры здесь всегда есть информация о датах <b>защит курсовых и дипломных работ, собраний, конференций</b> и прочие необходимые сведения.", 

"students_record_book" => "<i><b>Электронная зачетка</b></i>", 

"students_record_book_description" => "В 2013 двумя группами студентов специальностей «Информатика» и «Системное проектирование» под руководством доцента Ю. Н. Корытко, создана система 
учета и контроля успеваемости студентов кафедры. Данная разработка представляет собой web-приложение, написанное на языке php c использованием 
СУБД MySQL. В ходе семестровой работы над проектом студенты выполняли различные роли – разработчиков и проектировщиков кода, архитекторов, тестировщиков, 
дизайнеров, получили опыт в подготовке и написании технической документации, в организации командной работы. Несмотря на учебный характер работы, 
созданное программное средство обладает вполне удовлетворительным качеством и планируется для использования в учебном процессе кафедры.</p>", 

"course_project" => "<i><b>Лекционный веб-ресурс для абитуриентов</b></i>", 

"course_project_description" => "<b>В 2016 году</b> студентом <b>4-го</b> курса специальности <b><i>'Компьютерные науки'</i></b> в рамках курсового проекта был разработан веб-сайт 
 с курсом онлайн-лекций для абитуриентов. Лекции написаны автором проекта, а также несколькими преподавателями кафедры <b><i>КМПС</i></b>. 
 Лекции дадут абитуриенту много новой информации, помогут понять, чем занимаются <b>IT-специалисты</b>, узнать, 
 где работают выпускники нашей кафедры и многое другое.", 

"not_all" => "<b>И это только некоторые из наших проектов. С нами Вы сможете реализовать новые и самые лучшие свои идеи!</b>", 
 ); 
?>