<?php
/** ----------------------
 ** Украинский языковый файл
 ** Источник: live-code.ru
 ** ----------------------*/
$Lang = array(
 "title" 		=> "Главная", 
// Меню
"shapka" => "<h2><span>НАЦИОНАЛЬНЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ <br> ХАРЬКОВСКИЙ ПОЛИТЕХНИЧЕСКИЙ ИНСТИТУТ <br> КАФЕДРА СИСТЕМ И ПРОЦЕССОВ УПРАВЛЕНИЯ</span></h2>",
 "index_menu"	=> "Главная",
 "contact_menu" => "Информация",
 "latest_news"		=> "Последние новости",
 "important_information" => "Важные сведения",
 "files" => "Файлы",
 "probability" => "Вероятность поступления",
 "about_department" => "О кафедре",
 "photos" => "Фото",
 "videos" => "Видео",
  "about_project" => "О проекте",
 "contacts" => "Контакты",
//основнйо контент главной странички 
 "documents_for_admission" => "Документы <br> для поступления",
 "lists_received" => "Списки поступивших",
 "department_of_Pictures" => "Фотографии кафедри",
 "video_of_the_department"=> "Видео кафедры",
 "projects" => "Проекты",
// Футер г.с.
 "footer" => "2016 год. Авторский сайт для абитуриентов кафедры СПУ.<br>
Разработан студентами группы И-23б в рамках проекта кафедры.<br>
Все права защищены. Полное или частичное использование материалов без согласия администрации или без прямой индексируемой гиперссылки на данный сайт запрещено!",
// о.к. странички видео
 "home_of_the_department" => "Трейлер о кафедре", 
 "video" => "Информационный ролик о специальностях кафедры",
 "video1" => "Церемония награждения победителей первого заочного конкурса по информатике и математике",
//контакты 
"contact_us" => "НАПИШИТЕ НАМ",
 "us" =>"Если Вы хотите узнать о нашей кафедре больше, отправьте нам сообщение и мы свяжемся с Вами в ближайшее время",
 "email" => "Отправить E-mail",
 "find" => "Как нас найти",
 "address" => "1 этаж, Математический корпус <br> ул. Кирпичова, 21 <br> Харьков, Украина <br> 61002 <br> <br> <strong>Телефон</strong> 	+380577076454 <br> <strong>Факс</strong> <br> +380577076601",
 "communication" => "Мы на связи",
 "vk" => "Я Вконтакте",
 // o. k. photo 
 "entertainment" => "Развлечение",
 "conference" => "Конференци",
 "activity" => "Творческая деятельность",
 "teachers" => "Преподавательский состав", 
 "t1" => "Бреславский Дмитрий Васильевич",
  "d1" => "<pre>- Заведующий кафедрой
- Доктор технических наук		
- Профессор по кафедре систем 
  и процессов управления</pre>",
 "t2" => "Андреев Юрий Михайлович",
 "d2" => "<pre>- Профессор кафедры
- Доктор технических наук		
- Профессор по кафедре систем 
  и процессов управления</pre>",
 "t3" => "Плаксий Юрий Андреевич",
 "d3" => "<pre>- Профессор кафедры
- Кандидат технических наук		
- Профессор НТУ 'ХПИ'</pre>",
 "t4" => "Успенский Валерий Борисович",
 "d4" => "<pre>- Профессор кафедры
- Доктор технических наук
- Доцент по кафедре автоматического 
  управления движением</pre>",
 "t5" => "Корытко Юлия Николаевна",
  "d5" => "<pre>- Доцент кафедры
- Кандидат технических наук
- Доцент по кафедре систем 
  и процессов управления</pre>",
 "t6" => "Татаринова Оксана Андреевна",
 "d6" => "<pre>- Доцент кафедры
- Кандидат технических наук
- Доцент по кафедре систем 
  и процессов управления</pre>",
 "t7" => "Некрасова Мария Владимировна",
 "d7" => "<pre>- Доцент кафедры</pre>",
 "t8" => "Гризун Мария Николаевна",
 "d8" => "<pre>- Старший преподаватель кафедры
- Кандидат технических наук</pre>",
 "t9" => "Хацько Наталия Евгеневна",
 "t10" => "Козлюк Алена Владимировна",
 "d10" => "<pre>- Ассистент кафедры
- Аспирант</pre>",
 "t11" => "Метелев Владимир Александрович",
 "d11" => "<pre>- Ассистент кафедры<pre>",
 "t13" => "Пащенко Сергей Александрович",
//o.k calculatora
"chances" => "<h1> Расчитать Ваши Шансы </h1>
<h1>На Поступление</h1>",
"zno" => "Укажите Ваши балы ЗНО: ",
"language" => "Украинский язык и литература: ",
"flanguage" => "Иностранный язык: ",
"mathematics" => "Математика: ",
"physics" => "Физика: ",
"chemistry" => "Химия: ",
"hu" => "История Украины: ",
"school_certificate" => "<h1>Школьный аттестат: </h1>",
"average_certificate" => "Средний бал аттестата: ",
"personal_achievements" => " <h1> Личные успехи: </h1>",
"winner" => "Я победитель МАН 3-го уровня: ",
"winner1" => "Я победитель олимпиад 4-го уровня: ",
"passing" => "Прохождение ЦДП ХПИ: ",
"click" => "Нажми меня",
"note" => "<h1>ОБРАТИТЕ ВНИМАНИЕ!</h1>",
"text" => "</br>1. Чтобы воспользоваться функцией расчета вероятности вступления в ХПИ на желаемую специальность для 
начала заполните данные в форме слева. После этого нажмите на кнопку ''Рассчитать''. Чем полнее и 
достовернее Вы заполните форму, тем более достоверными будут результаты расчетов.

</br>2. Все расчеты проводятся на основе прошлогодних статистических данных, которые были взяты из
 открытого
 ресурса vstup.info, и никто не может гарантировать, что Вы действительно сможете пройти или не сможете 
 пройти на желаемую специальность потому, что кроме результатов ВНО, среднего балла школьного аттестата
 и личных успехов есть еще много других факторов с которыми Вы можете ознакомиться в базе знаний на 
 данном сайте.

</br>3. Перед подачей документов рекомендуем Вам пообщаться с членами приемной комиссии онлайн через наш 
сайт, чтобы получить ответы на все Ваши вопросы.",
 );
?>