	<div class="container"style="margin-bottom: 20px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
		
		<center><h3><a href="p_1.php" target="_self">Ветроэнергетическая установка (ВЭУ)</a></h3><br></center>
      		
	      		 
				<p align="justify" style="text-indent:25px">
				<p><img src="<?=base_url();?>assets/images/veu1.jpg" width="400" height="420" style="float:left; margin-right: 15px;"></p>
				<big><p align="justify" style="text-indent:25px">Во время работы проекта была создана концепция, документ оценки рисков, установлены характеристики ВЭУ, определено местоположение;
определены габаритные размеры элементов конструкции и построены эскизы;
построена сборка конструкции ВЭУ и чертежи элементов модели;
спроектирована геометрическая модель фермы ветроэнергетической установки в программном комплексе ANSYS.<br></p>
 
<p align="justify" style="text-indent:25px">
Проведено исследование реализации действия единичной силы для определения напряженно - деформированного состояния конструкции;
найдены собственные частоты колебаний фермы при различных условиях задачи массы, и построены формы собственных колебаний;
исследовано напряженно-деформированное состояние лопасти ветроколеса в условиях внешней нагрузки;
разработана модель лопасти ВЭУ средствами программного комплекса SolidWorks.<br></p>
<p><img src="<?=base_url();?>assets/images/veu3.jpg" width="340" height="300" style="float:right; margin-left: 15px;"></p>

<p align="justify" style="text-indent:25px">
 Рассчитаны ветряные нагрузки на лопасти ветроколеса, выполнен прочностной расчет лопастей, получены эпюры распределения напряжения по критерию Мизеса;
Был выбран генератор и  расчитана мощности, вырабатываемая в среднем в день и в месяц;
написана программа для анализа ветра в выбранной местности: вычисления средней скорости, повторяемости направлений, вычисление количества дней без ветра, построении розы ветров и прогнозирования будущих значений временного ряда.<br></p>

<p><img src="<?=base_url();?>assets/images/veu2.jpg" width="340" height="250" style="float:left;"></p>
<p align="justify" style="text-indent:25px">
Проанализирована работа устройства изменения угла атаки пропеллеров ВЭУ в зависимости от силы ветра, и установлено, что увеличивая угол атаки, можно увеличить мощность ВЭУ;
было создано web-приложение для управления проектом;
разработана программа для технико-экономического обоснования, проанализированы все расходы и доходы, определена стоимость создания ВЭУ и срок ее окупаемости.<br></p></big>
<br><br><br>

</div>
</div>
</div>
  </div>
</div>
    


