	<div class="container"style="margin-bottom: 20px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
             <div class="node node-page-view">
			 
			 <center><h3><a href="p_1.php" target="_self">Разработка конструкции и системы управления мини-дирижаблем</a></h3><br></center>
			 
			 
                <div class="content"><center><iframe src="http://vk.com/video_ext.php?oid=5454167&amp;id=160710238&amp;hash=0c2306a392994c27&amp;sd" width="840" height="560" frameborder="0"></iframe></center>
<big><p align="justify" style="text-indent:25px">Силами студентов на кафедре СПУ была разработана самоходная платформа на гусеничном ходу. Платформа может использоваться в качестве базы для саперного робота, робота-исследователя.</p>

<p><img src="<?=base_url();?>assets/images/dir0.jpg" width="400" height="200" style="float:left; margin-right: 15px;"></p>
<p align="justify" style="text-indent:25px">Привод движителя - два шаговых мотора, напрямую соединённые с ведущими колёсами. Благодаря гусеничному шасси платформа получила возможность разворачиваться на месте и преодолевать относительно большие препятствия.
Используя разработанные алгоритмы платформа может двигаться по заданной траектории, достигать указанной точки, перемещаться через заданные промежутки времени.
Платформа может соединяться с ПК через порты LPT, COM, USB. В первоначальном варианте управление велось через кабель.
<p><img src="<?=base_url();?>assets/images/dir1.jpg" width="300" height="300" style="float:right; margin-left: 15px;"></p>
<p align="justify" style="text-indent:25px">В данный момент создается автономная платформа c управлением через WEB интерфейс.
Оператор может контролировать работу платформы через камеры и телеметрию. Телеметрия включает в себя картинку с видеокамеры, GPS координаты, координаты БИНС, скорости движения (по трем координатам), скорости поворота (по трем направлениям) уровень заряда аккумулятора, уровень мощности каждого двигателя, температуру системы, температуру и давление забортного воздуха, высоту подъема над уровнем моря.

<p><img src="<?=base_url();?>assets/images/dir2.jpg" width="300" height="300" style="float:left; margin-right: 15px;"></p>
<p align="justify" style="text-indent:25px">В сентябре 2011 года начата работа студенческой научно-технической группы по разработке опытного образца транспортной платформы (мини-дирижабля) с использованием системы управления, разработанной для самоходной гусеничной платформы. 
Дирижабль может использоваться для построения системы мониторинга поверхности земли. Аппарат способен зависать над любой точкой и производить съемку, передавая изображение на центральный пункт управления. Это может пригодиться при  
наблюдении за автомобильными трассами, стройками, зонами бедствий. Воздушные видеокамеры, свободно меняющие расположение обеспечат лучшую картинку с футбольного матча, автогонок, спортивных состязаний, концертов.

<p><img src="<?=base_url();?>assets/images/dir3.jpg" width="450" height="300" style="float:right; margin-left: 15px;"></p>
<p align="justify" style="text-indent:25px">Кроме видеокамеры на аппарате возможно размещение прожекторов. Поднятые на высоту, они обеспечат освещение большой площади.

При разработке пилотного проекта был создан пакет документации, включающей в себя конструирование основных узлов минидирижабля, аэродинамические и прочностные расчеты, оценку экономической эффективности проекта и создание системы управления.</p></big>

    </div>
  </div>
    </div>
	  </div>
	  </div>
	    </div>
</div>
    
	  
	  
	  
