	<div class="container"style="margin-bottom: 20px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
		
		<center><h3><a href="p_1.php" target="_self">Устройство для бесконтактного управления</a></h3><br></center>
      		
	      		
				<p align="justify" style="text-indent:25px">
				<p><img src="<?=base_url();?>assets/images/pl1.jpg" width="500" height="400" style="float:left; margin-right: 15px;"></p>
				<big><p align="justify" style="text-indent:25px">В современных цифровых устройствах все больше используется интуитивный ввод информации. Это сенсорные экраны и датчики, реагирующие на движения оператора. Они обеспечивают простоту обучения и легкость освоения новых интерфейсов.  Однако подобные устройства имеют большую стоимость и как правило жестко привязаны к экранам или игровым приставкам, что их используют. Предлагаемое устройство бесконтактного управления имеет низкую стоимость и может быть смонтировано на любую плоскую поверхность. Благодаря этому возможно превращение любого монитора в сенсорный. Если смонтировать устройство на экран или ученическую доску, на которую проецируется изображение с мультимедийного проектора то получается интерактивный экран практически любых размеров. з панелей излучателей и приемников. Могут использоваться различные схемы их взаимодействия. В одной из них излучатели и приемники размещаются на противоположных сторонах поверхности. При пересечении луча любым непрозрачным предметом от соответствующего приемника поступает сигнал.<br></p>
				<p><img src="<?=base_url();?>assets/images/pl2.jpg" width="340" height="300" style="float:right; margin-left: 15px;"></p>
<p align="justify" style="text-indent:25px">Две перпендикулярные панели, размещенные в одной плоскости, образуют сеть, в которой любое непрозрачное препятствие генерирует сигналы от датчиков в декартовой системе координат. Препятствий может быть несколько, при этом  каждое из них обладает своими собственными координатами.  Таким образом, устройство бесконтактного управления обеспечивает  мультисенсорное прикосновение.<br></p>
<p><img src="<?=base_url();?>assets/images/pl3.jpg" width="500" height="400" style="float:left; margin-right: 15px;"></p>
<p align="justify" style="text-indent:25px">Передвижение препятствия вызывает динамическое изменение координат. В зависимости от скорости движения система реагирует или сворачиванием программы или перелистыванием страниц или вызовом дополнительного меню. Прикосновение в двух точках с постепенным разведением или сближением их позволяет увеличивать или уменьшать выбранный элемент отображения. Разработанное устройство может быть использовано не только как устройство ввода для компьютера. Например сеть, размещенная на уровне ступней реагирует на  перемещение ног человека и позволяет генерировать уникальные динамические эффекты, когда в точке прикосновения к полу распускаются цветы, зажигается огонь или расходятся круги на воде. <br></p>
<p><img src="<?=base_url();?>assets/images/pl4.jpg" width="400" height="500" style="float:right; margin-left: 15px;"></p>

<p align="justify" style="text-indent:25px">Световые эффекты обеспечивают проекторы, образующие перекрывающиеся изображения без теней. Подобные эффекты могут использоваться на выступлениях танцевальных коллективов, концертах и даже на танцполе в ночном клубе. Сеть излучателей и приемников, размещенная на полу и на потолке может служить для управления электробытовыми приборами. Например однократное прикосновение к стене включает освещение на короткий промежуток времени, в течение которого можно найти выключатель.<br></p>

<p align="justify" style="text-indent:25px">Движение руки по стене вверх повышает температуру воздуха кондиционера, а движение вниз - снижает. Благодаря этому больше не нужно искать пульт.  Уже сейчас интерфейсы  электронных устройств развиваются в направлении интуитивного взаимодействия. Разрабатываемое устройство способствует внедрению и более эффективному использованию подобных интерфейсов в повседневной жизни.<br></p></big>

 </div>
 </div>
 </div>
 </div>
   </div>
</div>
    