	<div class="container"style="margin-bottom: 200px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
      		
			<center><h3><a href="p_1.php" target="_self">Семантический анализ текста и автоматическая генерация медиаконтента</a></h3><br></center>
			
	      		 
				
								<big><p align="justify" style="text-indent:25px">Разработанный плагин производит разбор текста статьи или записи в блоге. После разбора строится частотная таблица слов, используемых в тексте и производится поиск изображений, соответствующих этим словам  или их синонимам. Автор может указать количество изображений в тексте, их цвет и размер. При публикации текст равномерно оформляется найденными изображениями. Если автору не нравиться отдельное изображение – он может запустить поиск подходящего рисунка заново.  При использовании данного плагина сайт становится более информативным и авторам не нужно подбирать медиаконтент по тематике статьи.</p></big>
								<br><p><img src="<?=base_url();?>assets/images/st.jpg"  width="950" height="350" style="float:center; margin-right: 15px;"></p>


</div>
</div>
</div>
  </div>
</div>
    