<div class="container"style="margin-bottom: 200px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
      		
			 <center><h3><a href="p_1.php" target="_self">Навигационная система с трансляцией телеметрии</a></h3><br></center>
			
	      		
				<p align="justify" style="text-indent:25px">
				<p><img src="<?=base_url();?>assets/images/ns1.jpg" width="400" height="280" style="float:left; margin-right: 15px;"></p>
				<big><p align="justify" style="text-indent:25px">Разработана бортовая система, обеспечивающая управление летательным аппаратом и трансляцию телеметрии. Телеметрическая информация дублируется на стороннем носителе.<br></p>
				<p align="justify" style="text-indent:25px">Благодаря использованию web соединения для доступа к телеметрии появляется возможность регулярно делать резервную копию базы данных , и  тогда , даже если аппарат будет потеряно , база данных останется и можно будет проанализировать информацию , что в ней находится для дальнейшего совершенствования аппарата программного обеспечения.<p><img src="<?=base_url();?>assets/images/ns2.jpg" width="400" height="280" style="float:right; margin-left: 15px;"><br></p> <br>Или, если связь с аппаратом будет временно потеряна, можно реализовать резервное копирование данных , как только связь появится. А технология шифрования web - протоколов позволяет обеспечить защиту от несанкционированного доступа к данным.<br></p></big>
				<br><br><br><br><br><br>
				
			
		</div>
	</div>
</div>