<div class="container"style="margin-bottom: 200px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
		
		 <center><h3><a href="p_1.php" target="_self">Создание экспериментального стенда и методики идентификации параметров моделей ошибок двухосного микроакселерометраADXL203</a></h3><br></center>
      		
	      		 
				<p align="justify" style="text-indent:25px">
				<p><img src="<?=base_url();?>assets/images/adx1.jpg" width="400" height="280" style="float:left; margin-right: 15px;"></p>
				<big><p align="justify" style="text-indent:25px">Студентами О. К. Звягинцевым (И-24А) и В. Н. Мельником (И 23А) под руководством профессора В. Б. Успенского в 2008 2010 годы выполнен проект «Создание экспериментального стенда и методики идентификации параметров моделей ошибок двухосного микроакселерометраADXL203», связанного с пробле-мой калибровки инерциальных измерителей, используемых в составе интегрированных инерциально-спутниковых навигацион¬ных систем. В ходе работы студентами создан экспериментальный стенд  и методика для определения инструментальных погрешностей микроакселерометра серии ADXL203 на низкоточ¬ном лабораторном оборудовании.<p><img src="<?=base_url();?>assets/images/adx2.jpg" width="400" height="280" style="float:right; margin-left: 15px;"><br></p> <br>
				<p align="justify" style="text-indent:25px">Разработана и исследована мето¬дика определения масштабного коэффициента преобразования информации, смещения нуля, параметров несоосности акселеро¬метров; определены необходимые условия эксперимента; получены экспериментальные данные; разработана и реализована методика обработки и верификации данных и оценки эффективности результатов.<br></p></big>
				
				
			
		</div>
	</div>
</div>