<div class="container"style="margin-bottom: 200px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
      		
			 <center><h3><a href="p_1.php" target="_self">Программноге обеспечение для одного из самых распространенных методов решения задач механики деформированного твердого тела</a></h3><br></center>
			
	      		
				<big><p align="justify" style="text-indent:25px">
				<p><img src="<?=base_url();?>assets/images/nm1.jpg" width="400" height="290" style="float:left; margin-right: 15px;"></p>
				<p align="justify" style="text-indent:25px">Студенты  принимают активное участие в работе, направленной на разработку программного обеспечения для одного из самых распространенных методов решения задач механики деформированного твердого тела – метода конечных элементов. П. Н. Лысаком (И-23а) и Е. В. Золотько (И-24Б) в ходе работы над бакалаврскими и дипломными проектами под руководством профессора Д. В. Бреславского разработаны компьютерные прог-раммы - препроцессоры конечноэлементных расчетов. Разработан-ная П. Лысаком на языке java программа позволяет генерировать двумерные конечно-элементные сетки фигур сложной геометрии для проведения последующих исследований их прочности .
На разработанную в соавторстве с П. Н. Лысаком программу получено свидетельство об авторском праве.<p><img src="<?=base_url();?>assets/images/nm2.jpg" width="600" height="200" style="float:right;"></p>
<p align="justify" style="text-indent:25px">Программа Е. В. Золотько представляет собой интерфейс поль-зователя программного средства для моделирования ползучести и длительной прочности тонкостенных элементов конструкций ракетно-космической техники, включающий подсистемы ввода исходных данных, генерации конечноэлементной сетки  и визуализации результатов расчетов.
стр 203, рисунки
<br></p></big>
				
				
			
		</div>
	</div>
</div>