<div class="container"style="margin-bottom: 200px;">
    <div class="row">
      	<div class="col-md-10 col-md-offset-2">
		
		
      		
	      		 <center><h3><a href="p_1.php" target="_self">Система учета и контроля успеваемости студентов</a></h3><br></center>
				<big><p align="justify" style="text-indent:25px">В 2013 двумя группами студентов специальностей «Информатика» и «Системное проектирование» под руководством доцента Ю. Н. Корытко также в рамках очередной деловой игры, в которой отрабатывались вопросы технологии разработки программных продуктов, создана система учета и контроля успеваемости студентов кафедры. Данная разработка представляет собой web-приложение, написанное на языке php c использованием СУБД MySQL. В ходе семестровой работы над проектом студенты выполняли различные роли – разработчиков и проектировщиков кода, архитекторов, тестировщиков, дизайнеров, получили опыт в подготовке и написании технической документации, в организации командной работы. Несмотря на учебный характер работы, созданное программное средство обладает вполне удовлетворительным качеством и планируется для использования в учебном процессе кафедры.<br></p>
				<p><img src="<?=base_url();?>assets/images/z1.jpg" style="float:left; margin-right: 15px;"><br></p></big><br>
				
			
		</div>
	</div>
</div>





