<?php
/** ----------------------
 ** Украинский языковый файл
 ** Источник: live-code.ru
 ** ----------------------*/
$Lang = array(
 "title" 		=> "Головна", 
 // Меню
 "index_menu"	=> "Головна",
 "contact_menu" => "Інформація",
 "latest_news"		=> "Остані новини",
 "important_information" => "Важливі відомості",
 "probability" => "Вероятность поступления",
 "about_department" => "Про кафедру",
 "photos" => "Фото",
 "videos" => "Відео",
  "about_project" => "О проекте",
 "contacts"=> "Контакти",
  //основнйо контент
 "documents_for_admission" => "Документ до вступу",
 "lists_received" => "Списки вступивших",
 "department_of_Pictures" => "Фотографії кафедри",
 "video_of_the_department"=> "Відео кафедри",
 "projects" => "Проекти",
// Футер
 "footer" => "2016 рік. Авторський сайт для абітурієнтів кафедри СПУ. <br>
Розроблено студентами групи І-23б в рамках проекту кафедри. <br>
Всі права захищені. При повному або частковому використанні матеріалів без згоди адміністрації або без прямої індексується гіперпосилання на даний сайт заборонено!",
// о.к. странички видео
 "home_of_the_department" => "Трейлер про кафедру", 
 "video" => "Інформаційний ролик про спеціальності кафедри",
 "video1" => "Церемонія нагородження переможців першого заочного конкурсу з інформатики та математики",
//контакты 
 "contact_us" => "НАПИШІТЬ НАМ",
 "us" => "Якщо Ви хочете дізнатися про нашу кафедру більше, відправте нам повідомлення і ми зв'яжемося з Вами найближчим часом.",
  "email" => "Надіслати E-mail",
  "find" => "ЯК НАС ЗНАЙТИ",
 "address" => "1 поверх, Математичний корпус <br> вул. Кирпичова, 21 <br> Харків, Україна <br> 61002 <br><br> <strong>Телефон</strong> <br> +380577076454 <br> <strong>Факс</strong> <br> +380577076601",
 "communication" => "Ми на зв'язку",
// o. k. photo 
 "entertainment" => "Розвага",
 "conference" => "Конференції",
 "activity" => "Творча діяльність",
 "teachers" => "Викладацький склад",
 "t1" => "Бреславський Дмитро Васильович",
 "d1" => "<pre>- Завідувач кафедрою
- Доктор технічних наук
- Професор по кафедрі систем 
  і процесів управління </pre>",
 "t2" => "Андрєєв Юрій Михайлович",
 "d2" => "<pre>- Професор кафедри
- Доктор технічних наук
- Професор по кафедрі систем 
  і процесів управління</pre>",
 "t3" => "Плаксій Юрій Андрійович",
 "d3" => "<pre>- Професор кафедри
- Кандидат технічних наук
- Професор НТУ 'ХПІ'</pre>",
 "t4" => "Успенський Валерій Борисович",
 "d4" => "<pre> - Професор кафедри
- Доктор технічних наук
- Доцент по кафедрі автоматичного
  управління рухом </pre>",
 "t5" => "Коритко Юлія Миколаївна",
 "d5" => "<pre> - Доцент кафедри
- Кандидат технічних наук
- Доцент по кафедрі систем 
  і процесів управління</pre>",
 "t6" => "Татарінова Оксана Андріївна",
  "d6" => "<pre>- Доцент кафедри
- Кандидат технічних наук
- Доцент по кафедрі систем 
  і процесів управління</pre>",
 "t7" => "Некрасова Марія Володимирівна",
 "d7" => "<pre>- Доцент кафедри",
 "t8" => "Гризун Марія Миколаївна",
  "d8" => "<pre>- Старший викладач кафедри
- Кандидат технічних наук</pre>",
 "t9" => "Хацько Наталія Євгенівна",
 "t10" => "Козлюк Олена Володимирівна",
  "d10" => "<pre>- Асистент кафедри
- Аспірант</pre>",
 "t11" => "Метелев Володимир Олександрович",
 "d11" => "<pre>- Асистент кафедри",
 "t12" => "Папазов Сергій Вікторович",
 "t13" => "Пащенко Сергій Олександрович",
 "t14" => "Галас Олег Сергійович",
 "d14" => "<pre>- Молодший науковий співробітник
- Кандидат технічних наук</pre>",
 );
?>