<!DOCTYPE HTML PUBLIC "-W3C//DTD HTML 4.01 Transitional//EN" 
"http://www.w3.org/tr/html4/loose.dtd"> 
<html> 

<head> 
<title> Калькулятор </title> 
<meta http-equiv="Content-Type" content="text/html; 
charset=windows-1251"> 
</head>

<body >
<p align="center"> <h1>ОБРАТИТЕ ВНИМАНИЕ!</h1> </p>
 
  
<p align="justify">
</br>1. Чтобы воспользоваться функцией расчета вероятности вступления в ХПИ на желаемую специальность для 
начала заполните данные в форме слева. После этого нажмите на кнопку "Рассчитать". Чем полнее и 
достовернее Вы заполните форму, тем более достоверными будут результаты расчетов.

</br>2. Все расчеты проводятся на основе прошлогодних статистических данных, которые были взяты из
 открытого
 ресурса vstup.info, и никто не может гарантировать, что Вы действительно сможете пройти или не сможете 
 пройти на желаемую специальность потому, что кроме результатов ВНО, среднего балла школьного аттестата
 и личных успехов есть еще много других факторов с которыми Вы можете ознакомиться в базе знаний на 
 данном сайте.

</br>3. Перед подачей документов рекомендуем Вам пообщаться с членами приемной комиссии онлайн через наш 
сайт,
 чтобы получить ответы на все Ваши вопросы.
 </p>
 
</body>
</html>